{"titulo":{"0":"Cabeça Fria, Coração Quente: Uma viagem pelos bastidores da equipa técnica: segredos, reflexões e métodos de trabalho revelados em primeira pessoa","1":"Quem tem medo do feminismo negro?","2":"O rei dos dividendos: A saga do filho de imigrantes pobres que se tornou o maior investidor pessoa física da bolsa de valores brasileira","3":"Minha História","4":"A menina da montanha: A trajetória real da americana que pisou numa sala de aula pela primeira vez aos 17 anos até a conquista do doutorado em Cambridge","5":"O que sobra","6":"Em busca de mim","7":"Tesla: A vida e a loucura do gênio que iluminou o mundo","8":"Todo dia a mesma noite (série da Netflix): A História Não Contada da Boate Kiss","9":"O diário de Anne Frank","10":"Ciência no cotidiano: Viva a razão. Abaixo a ignorância!","11":"Homo Deus","12":"O oráculo da noite: A história e a ciência do sonho","13":"Cosmos","14":"O livro da ciência","15":"Pálido ponto azul (Nova edição): Uma visão do futuro da humanidade no espaço","16":"Nosso universo: a História do Cosmo e Seus Mistérios","17":"O livro da ciência","18":"Ciência e pseudociência","19":"Super-Heróis da Ciência: 52 cientistas e suas pesquisas transformadoras","20":"Hábitos atômicos: Um método fácil e comprovado de criar bons hábitos e se livrar dos maus.","21":"As coisas que você só vê quando desacelera: Como manter a calma em um mundo frenético","22":"A psicologia financeira: lições atemporais sobre fortuna, ganância e felicidade","23":"Essencialismo: A disciplinada busca por menos","24":"SWITCH: como mudar as coisas quando a mudança é difícil","25":"A Sutil Arte de Ligar o F*da-Se: Uma estratégia inusitada para uma vida melhor","26":"Mindset: A nova psicologia do sucesso","27":"Arrume a sua cama: Pequenas coisas que podem mudar a sua vida... E talvez o mundo - 2ª Edição","28":"O milagre da manhã: O segredo para transformar sua vida (antes das 8 horas)","29":"Pare de tentar. Comece a fazer: Como se tornar mentalmente forte e assumir o controle da sua própria vida","30":"Pai Rico, Pai Pobre - Edição de 20 anos atualizada e ampliada: O que os ricos ensinam a seus filhos sobre dinheiro","31":"Economia para leigos: Tradução da 3ª edição","32":"Riquezas certas para você (Portuguese)","33":"Como Pensar a Economia de Forma Simples","34":"Ricos, sábios e felizes: Os princípios de Charlie Munger, Howard Marks, John Bogle e outros grandes investidores para ser bem-sucedido nos negócios e na vida","35":"Economia no cotidiano: Decifra-me ou te devoro","36":"Últimos Escritos Econômicos","37":"O homem mais rico da Babilônia","38":"Crash: Uma breve história da economia","39":"A Máquina do Tempo - HG Wells: Uma Invenção","40":"Fortaleza digital","41":"Star Wars: o livro de Boba Fett","42":"Star Wars: A Velha República - Revan - CAPA DURA","43":"O mistério da rua X","44":"O guia do mochileiro das galáxias - Edição Ilustrada: 1","45":"Neuromancer: 1","46":"A Biblioteca da Meia-Noite","47":"O Homem de Giz","48":"Regresso Do Peregrino: Uma defesa alegórica do cristianismo, da razão e do romantismo","49":"Empreendedorismo e desenvolvimento local como estratégia competitiva","50":"O Modelo Toyota de Excelência em Serviços: A Transformação Lean em Organizações de Serviço","51":"Simplificando os negócios: 60 dias para dominar liderança, vendas, marketing, execução, gestão, produtividade pessoal e muito mais","52":"Mestres da escala: As grandes ideias que transformaram pequenos negócios em sucessos globais","53":"A fórmula do lançamento","54":"Empreendedores inteligentes enriquecem mais: Inteligência financeira para quem já tem ou quer começar o próprio negócio","55":"A mente do empreendedor","56":"O poder do equity: Como investir em negócios inovadores, escaláveis e exponenciais e se tornar um investidor-anjo.","57":"A startup enxuta: Como usar a inovação contínua para criar negócios radicalmente bem-sucedidos","58":"Instagram, WhatsApp e Facebook para Negócios: Como ter lucro através dos três principais canais de venda","59":"Par ou ímpar: Perguntas e respostas para quem quer (ou não) encontrar o amor da sua vida","60":"A troca","61":"Teto para dois (Livro que deu origem à série da Paramount)","62":"Luzes do Norte","63":"Leitura de verão","64":"Corte de névoa e fúria (Vol. 2 Corte de espinhos e rosas)","65":"O peso da glória","66":"O labirinto de fogo: (Série As provações de Apolo): 3","67":"Malibu renasce","68":"A hipótese do amor","69":"Artificial Intelligence: A Modern Approach, Global Edition","70":"Programação em Baixo Nível: C, Assembly e Execução de Programas na Arquitetura Intel 64","71":"Introdução à Programação com Python: Algoritmos e Lógica de Programação Para Iniciantes","72":"Java para leigos","73":"Estruturas de Dados e Algoritmos com JavaScript: Escreva um Código JavaScript Complexo e Eficaz Usando a Mais Recente ECMAScript","74":"Arquitetura limpa: O guia do artesão para estrutura e design de software","75":"Flutter na Prática: Melhore seu Desenvolvimento Mobile com o SDK Open Source Mais Recente do Google","76":"Microsserviços Prontos Para a Produção: Construindo Sistemas Padronizados em uma Organização de Engenharia de Software","77":"Machine Learning – Guia de Referência Rápida: Trabalhando com Dados Estruturados em Python","78":"Inteligência Artificial - Uma Abordagem de Aprendizado de Máquina","79":"E não sobrou nenhum - Edição de luxo","80":"Estado de terror","81":"Histórias extraordinárias","82":"Box Terríveis Mestres (3 livros + pôster + suplemento)","83":"It: A coisa","84":"Laranja Mecânica: Edição Comemorativa de 50 anos","85":"O cemitério","86":"Ghost Story","87":"O vilarejo","88":"Carmilla - A vampira de Karnstein +: O Vampiro, de John William Polidori"},"descricao":{"0":"Escrito em primeira pessoa pela equipa técnica liderada pelo treinador Abel Ferreira, o livro “Cabeça fria, coração quente” faz uma viagem pelos bastidores das conquistas do Palmeiras nas temporadas de 2020 e 2021, culminando no bicampeonato da Copa Libertadores da América.\nA obra traz as experiências e os desafios enfrentados pelos profissionais portugueses ao longo de seus 13 primeiros meses no futebol brasileiro, com revelações inéditas sobre o pensamento, a filosofia e os métodos de trabalho da comissão – incluindo detalhes inéditos da preparação de 16 jogos-chave, com exercícios e as respectivas análises pré e pós-jogo.","1":"\"Um livro essencial e urgente, pois enquanto mulheres negras seguirem sendo alvo de constantes ataques, a humanidade toda corre perigo.\nQuem tem medo do feminismo negro? reúne um longo ensaio autobiográfico inédito e uma seleção de artigos publicados por Djamila Ribeiro no blog da revista Carta Capital , entre 2014 e 2017. No texto de abertura, a filósofa e militante recupera memórias de seus anos de infância e adolescência para discutir o que chama de “silenciamento”, processo de apagamento da personalidade por que passou e que é um dos muitos resultados perniciosos da discriminação. Foi apenas no final da adolescência, ao trabalhar na Casa de Cultura da Mulher Negra, que Djamila entrou em contato com autoras que a fizeram ter orgulho de suas raízes e não mais querer se manter invisível. Desde então, o diálogo com autoras como Chimamanda Ngozi Adichie, bell hooks, Sueli Carneiro, Alice Walker, Toni Morrison e Conceição Evaristo é uma constante.","2":"\"O livro que você tem em mãos é uma inspiração para a riqueza, mas não só: ao compartilhar momentos de humor e astúcia, dor e alegria, Barsi vai se mostrando, pouco a pouco, como realmente é, em toda a sua humanidade.\nE é isso o que faz desta obra também uma inspiração para nos tornamos, mais do que investidores competentes, pessoas melhores.\" – Fabio Baroni, Felipe Ruiz e Louise Barsi, sócios fundadores do AGF","3":"Um relato íntimo, poderoso e inspirador da ex-primeira-dama dos Estados Unidos.\nCom uma vida repleta de realizações significativas, Michelle Obama se consolidou como uma das mulheres mais icônicas e cativantes de nosso tempo. Como primeira-dama dos Estados Unidos — a primeira afro-americana a ocupar essa posição —, ela ajudou a criar a mais acolhedora e inclusiva Casa Branca da história. Ao mesmo tempo, se posicionou como uma poderosa porta-voz das mulheres e meninas nos Estados Unidos e ao redor do mundo, mudando drasticamente a forma como as famílias levam suas vidas em busca de um modelo mais saudável e ativo, e se posicionando ao lado de seu marido durante os anos em que Obama presidiu os Estados Unidos em alguns dos momentos mais angustiantes da história do país. Ao longo do caminho, ela nos ensinou alguns passos de dança, arrasou no Carpool Karaoke e criou duas filhas responsáveis e centradas, apesar do impiedoso olhar da mídia.","4":"Eleito o livro do ano (2018) pela Amazon. Escolhido como um dos livros do ano pelo Bill Gates e indicado pelo ex-presidente americano Barack Obama, além de figurar entre a lista dos mais vendidos do NYT Tara Westover tinha 17 anos quando pisou pela primeira vez em uma sala de aula. Nascida nas montanhas de Idaho, Estados Unidos, era a caçula de sete irmãos. Guiados pelo fanatismo do pai, todos estavam sempre se preparando para o fim do mundo, estocando conservas e dormindo com uma mala pronta para o caso de fuga. No verão, ajudava a mãe, parteira e curandeira, a fazer remédios medicinais. No inverno, coletava sucata com o pai. Além do sistema de ensino, seu pai também desconfiava dos hospitais, por isso Tara jamais viu um médico durante a infância. Cortes, machucados e até mesmo graves queimaduras eram todos tratados em casa. A família estava tão isolada da sociedade que não havia ninguém para garantir que as crianças recebessem educação, nem para intervir nos casos de violência. No entanto, quando um de seus irmãos conseguiu entrar para a faculdade e retornou com notícias do mundo além da montanha, Tara resolveu tentar um novo tipo de vida. Aprendeu matemática, gramática e ciências para prestar o vestibular, e foi admitida na Universidade Brigham Young. Sua busca pelo conhecimento a transformou, fazendo-a atravessar oceanos e continentes, até chegar às universidades de Harvard e Cambridge, na Inglaterra. Foi quando se deu conta de quão longe tinha viajado, e se perguntou se ainda existiria um caminho de volta para casa. A menina da montanha é um relato autobiográfico sobre a busca de uma nova identidade. É um conto sobre lealdade familiar e sobre o luto de romper estes laços. Com a intensa sensibilidade que distingue os grandes escritores, Tara Westover nos oferece uma história universal que resume o sentido da palavra educação: a perspectiva de ver a vida com novos olhos, e a vontade de mudar.","5":"Esta foi uma das imagens mais tocantes do século XX: dois jovens, dois príncipes, caminhando atrás do caixão da mãe, enquanto o mundo acompanhava os eventos com tristeza ― e horror. Conforme Diana, a Princesa de Gales, era sepultada, bilhões de pessoas se perguntavam como se sentiam, e o que pensavam, os príncipes ― e como a vida deles iria se desenrolar a partir daquele momento.\nPara Harry, esta é enfim a sua história.\nCom uma honestidade total e incontornável, O que sobra é um marco editorial, cheio de inspiração, revelações, introspecção e sabedoria, conquistada com muito esforço, no que diz respeito ao eterno poder do amor sobre a perda.","6":"A internacionalmente aclamada atriz Viola Davis narra em sua biografia, Em busca de mim, tudo o que viveu desde a infância difícil até o estrelato. Nesta biografia você vai conhecer uma garotinha chamada Viola, que fugia de seu passado até tomar a transformadora decisão de parar de fugir para sempre.\n Em busca de mim conta a minha história, de um apartamento caindo aos pedaços na cidade de Central Falls, em Rhode Island, para os palcos de Nova York e além. Este é o caminho que percorri em busca de propósito e força, mas também para me fazer ser ouvida em um mundo que não me percebia.","7":"A biografia do cientista mais aclamado e polêmico da história\n\nNikola Tesla é um ícone da cultura pop e geek, estampando pôsteres e camisetas. Porém, muito mais do que uma imagem icônica, o cientista é considerado o “avô” da informática e dá nome à mais valiosa e controversa corporação global. Suas invenções e descobertas domaram a “misteriosa” eletricidade e suas descobertas impactam nossas vidas até hoje. No entanto, Tesla passou a vida lutando contra um vasto rol de patologias mentais, entre elas o transtorno obsessivo-compulsivo e a bipolaridade.\n\nEm","8":"Reportagem definitiva sobre o incêndio na Boate Kiss inspirou série da Netflix\nAo reconstituir de maneira sensível e inédita os acontecimentos da madrugada de 27 de janeiro de 2013, quando a cidade de Santa Maria perdeu de uma só vez 242 vidas, Daniela Arbex constrói uma obra que homenageia as vítimas e dá voz aos envolvidos em um dos episódios mais estarrecedores da história do país. Agora, dez anos após a tragédia, o livro dá origem a uma minissérie produzida pela Netflix e dirigida por Julia Rezende, com estreia marcada para o dia 25 de janeiro. No elenco, há nomes como Thelmo Fernandes","9":"O Diário de Anne Frank teve a autenticidade confirmada por peritos. Estudos forenses da caligrafia de Anne e exame do papel do diário, da tinta e da cola comprovaram ser de material existente na época. A conclusão foi oficialmente apresentada pelo Instituto Estatal Holandês para Documentação da Guerra.","10":"O simples fato de vivermos no século XXI já nos faz beneficiários da ciência e dos seus frutos, mesmo que a gente não se dê conta dessa verdade. Os objetos que nos dão conforto, que nos dão prazer, que nos transportam, que nos emocionam, que nos informam (até este livro) só existem da forma como existem por conta dos conhecimentos científicos. O cidadão que ignora fatos científicos básicos pode se tornar presa fácil de curandeiros e charlatões, gente que mente para os outros e, não raro, para si mesma.\nA Coleção Cotidiano busca explicar temas complexos do nosso dia a dia de maneira dinâmica, sem perder a profundidade e relevância. Cada livro é escrito por especialistas em suas temáticas e conta com um moderno projeto gráfico.","11":"Neste Homo Deus: uma breve história do amanhã, Yuval Noah Harari, autor do estrondoso best-seller Sapiens: uma breve história da humanidade, volta a combinar ciência, história e filosofia, desta vez para entender quem somos e descobrir para onde vamos. Sempre com um olhar no passado e nas nossas origens, Harari investiga o futuro da humanidade em busca de uma resposta tão difícil quanto essencial: depois de séculos de guerras, fome e pobreza, qual será nosso destino na Terra? A partir de uma visão absolutamente original de nossa história, ele combina pesquisas de ponta e os mais recentes avanços científicos à sua conhecida capacidade de observar o passado de uma maneira inteiramente nova. Assim, descobrir os próximos passos da evolução humana será também redescobrir quem fomos e quais caminhos tomamos para chegar até aqui.","12":"A partir de informações históricas, antropológicas, psicanalíticas e literárias, além das referências mais atualizadas da biologia molecular, da neurofisiologia e da medicina, o neurocientista compõe uma narrativa instigante sobre a ciência e a história do sonho.\nO que é, afinal, o sonho? Para que ele serve? Como extrair sentido de seus tantos símbolos, repletos de detalhes e significados?\nNeste livro, o renomado neurocientista Sidarta Ribeiro responde a essas e muitas outras questões sobre um dos grandes enigmas da humanidade ao recuperar narrativas literárias e históricas do mundo todo. Ele mostra como os sonhos eram importantes às civilizações antigas, como no Egito e na Grécia, situando-os no cerne da ciência e da política, ou como as culturas ameríndias preservam alguns dos exemplos mais bem documentados de profecias oníricas capazes de guiar povos inteiros. Ao mobilizar os principais debates da psicanálise, da medicina, da biologia molecular e da neurofisiologia,","13":"Escrito por um dos maiores divulgadores de ciência do século XX, Cosmos retraça 14 bilhões de anos de evolução cósmica, explorando tópicos como a origem da vida, o cérebro humano, hieróglifos egípcios, missões espaciais, a morte do sol, a evolução das galáxias e as forças e indivíduos que ajudaram a moldar a ciência moderna. Numa prosa transparente, Carl Sagan revela os segredos do planeta azul habitado por uma forma de vida que apenas começa a descobrir sua própria identidade e a se aventurar no vasto oceano do espaço sideral. Aqui, o tratamento dos temas científicos está sempre imbricado com outros campos de estudo tradicionais, como história, antropologia, arte e filosofia. Publicado pela primeira vez em 1980, Cosmos reúne alguns dos conhecimentos mais avançados da época sobre a natureza, a vida e o Universo ― e se mantém até hoje como uma das mais importantes obras de divulgação científica da história. Embora diversas descobertas fascinantes tenham ocorrido nos últimos quarenta anos, o tema central deste livro nunca estará desatualizado: nosso fascínio pelo conhecimento e a prática da ciência como atividade cultural.","14":"O universo começou com o Big Bang? A luz é uma onda, uma partícula – ou os dois? Nós somos a causa do aquecimento global? Existem outros universos?\n\nEscrito em linguagem simples e acessível, O livro da ciência é ricamente composto por infográficos, ilustrações e textos atraentes. A obra é fundamental e envolvente tanto para curiosos no assunto quanto para os estudantes mais entusiasmados. O título faz parte da coleção best-seller As grandes ideias de todos os tempos que tem mais de 20 títulos publicados pela Globo Livros e assuntos tão diversos como psicologia, mitologia, filosofia, mitologia, sociologia e história, entre tantos outros.","15":"\"Um dos grandes astrônomos do século XX, Carl Sagan revela como descobertas científicas alteraram a percepção de quem somos e do lugar que ocupamos no Universo. Edição inclui caderno de imagens. Temos algum tipo de privilégio em relação a outros corpos celestes? Qual deve ser nossa postura perante a imensidão do universo? Faz sentido investir em missões aeroespaciais incertas enquanto ainda somos incapazes de solucionar os problemas que nos afligem todos os dias? Em Pálido ponto azul, Carl Sagan esmiúça essas perguntas e continua a revolucionária investigação sobre o tempo e o espaço iniciada em Cosmos, uma das mais importantes obras de divulgação científica do século XX. Com a mesma linguagem envolvente do best-seller que conquistou milhões de leitores pelo mundo, ele traça a história das primeiras aventuras extraterrestres e avalia o futuro que se abre para nós a partir das viagens feitas pelo sistema solar e para galáxias distantes. “Talvez a melhor obra de Sagan.” ― The Washington Post “Refinado, empolgante. Uma linguagem sem jargões, impregnada de humor e emoção.” ― Time “Sagan vê o futuro da humanidade nas estrelas.” ― Chicago Tribune \"","16":"Jo Dunkley, renomada astrofísica e professora universitária, é a nossa guia nessa viagem fascinante através dos séculos de estudo da astronomia, nos apresentando ao trabalho de amadores e pesquisadores, com especial enfoque na participação das mulheres nesse campo, como Williamina Fleming, Vera C. Rubin e Jocelyn Bell Burnell. Com linguagem acessível e se valendo de exemplos diversos, é um livro indispensável para compreender melhor o funcionamento do cosmo.","17":"O universo começou com o Big Bang? A luz é uma onda, uma partícula – ou os dois? Nós somos a causa do aquecimento global? Existem outros universos?\n\nEscrito em linguagem simples e acessível, O livro da ciência é ricamente composto por infográficos, ilustrações e textos atraentes. A obra é fundamental e envolvente tanto para curiosos no assunto quanto para os estudantes mais entusiasmados. O título faz parte da coleção best-seller As grandes ideias de todos os tempos que tem mais de 20 títulos publicados pela Globo Livros e assuntos tão diversos como psicologia, mitologia, filosofia, mitologia, sociologia e história, entre tantos outros.","18":"Você, ser racional, já se pegou acreditando em superstições ou qualquer coisa sem nenhuma evidência científica? Pois é, isso é muito mais comum do que se imagina, pois somos máquinas de crenças, que, antes de analisar criticamente, acreditamos ou desacreditamos de forma automática e só mais tarde procuramos raciocinar sobre a questão. E como combater essa tendência e não passar vexame espalhando fake news por aí? A resposta está neste livro do psicólogo e pesquisador Ronaldo Pilati: adquirir uma postura científica de compreensão do mundo. Nestes tempos de excesso de informações, muitas delas falsas, esta obra serve como um guia para se aprender como avaliar criticamente aquilo que se lê e que se ouve por aí sob o nome de “científico”.Esta obra fará você rever suas crenças. E sua vida.","19":"Miguel Nicolelis criou um controle remoto ativado pela mente. Helena Nader descobriu uma importante função do açúcar no nosso corpo. Carlos Chagas descreveu – adivinhe! – a doença de Chagas e Bertha Lutz catalogou novas espécies de rãs enquanto lutava pelos direitos das mulheres. A trajetória desses e de muitos outros cientistas brasileiros, suas descobertas incríveis e seus trabalhos pra lá de inovadores são contados aqui, com muito bom humor, pelas apresentadoras do canal Nunca Vi 1 Cientista, Ana Bonassa e Laura Marise, e por Renan de Araújo, do grupo Via Saber. Em textos descontraídos, acompanhados por ilustrações coloridas, o leitor conhecerá a história por trás de grandes descobertas, como tratamentos para doenças, soro contra venenos de cobras, medidas para preservar o meio ambiente. E ainda vai aprender, com um passo a passo detalhado, como se tornar um cientista!","20":"BEST-SELLER DO NEW YORK TIMES.\nPequenas mudanças, resultados impressionantes. Não importa quais sejam seus objetivos, Hábitos Atômicos oferece um método eficaz para você se aprimorar ― todos os dias. James Clear, um dos mais expoentes especialistas na criação de hábitos, revela as estratégicas práticas que o ensinarão, exatamente, como criar bons hábitos, abandonar os maus e fazer pequenas mudanças de comportamento que levam a resultados impressionantes. Se enfrenta dificuldades para mudar seus hábitos, o problema não é você, é o sistema escolhido. Os maus hábitos se repetem sem parar porque você está usando o sistema errado, e não porque não queira mudar.Assim, suas limitações não são a complexidade de seu objetivo, mas a inadequação de seus sistemas.","21":"De tempos em tempos, surge um livro que, com sua maneira original de iluminar importantes temas espirituais, se torna um fenômeno tão grande em seu país de origem que acaba chamando a atenção e encantando leitores de todo o mundo.\nEscrito pelo mestre zen-budista sul-coreano Haemin Sunim, As coisas que você só vê quando desacelera é um desses raros e tão necessários livros para quem deseja tranquilizar os pensamentos e cultivar a calma e a autocompaixão.","22":"O livro de educação financeira mais comentado dos últimos anos, com mais de 1 milhão de exemplares vendidos no mundo todo!\nO sucesso financeiro tem menos a ver com a sua inteligência e muito mais a ver com o seu comportamento. E a forma como alguém se comporta é uma coisa difícil de se ensinar, mesmo para pessoas bastante inteligentes.\nA maneira como lidamos com o dinheiro ― finanças pessoais, investimentos, decisões de negócios ― costuma ser explicada como um campo puramente matemático, no qual dados e fórmulas nos dizem o que fazer. A verdade, porém, é que grandes decisões monetárias não são tomadas diante de uma planilha, mas durante jantares com a família e reuniões com os colegas de trabalho. Além disso, cada uma delas é um reflexo da história pessoal e das dificuldades enfrentadas pelo indivíduo que as tomou.","23":"Da lista de mais vendidos do The New York Times – 1 milhão de exemplares vendidos no mundo.\nNova edição em capa dura.\nInclui o Desafio 21 Dias de Essencialismo.\n\nO essencialista não faz mais coisas em menos tempo – ele faz apenas as coisas certas.","24":"Por que é tão difícil fazer mudanças duradouras em nossas empresas, comunidades e em nossas vidas?O principal obstáculo é o conflito incutido em nossos cérebros, dizem Chip e Dan Heath, autores do best-seller aclamado pela crítica, Ideias que Colam. Os psicólogos descobriram que nossas mentes são governadas por dois sistemas diferentes ― a mente racional e a emocional ―, que competem pelo controle. A mente racional quer um lindo corpo de praia; já a emocional, aquele biscoito Oreo. A mente racional quer mudar algo no trabalho; a emocional ama o conforto da rotina. Essa tensão acaba com qualquer esforço de mudança ― mas, se for superada, a transformação pode ocorrer rapidamente.Em Switch, os irmãos Heath mostram como pessoas comuns ― colaboradores, gestores, pais e enfermeiras ― uniram as duas mentes e, como consequência, atingiram resultados drásticos.Os humildes médicos internos que conseguiram derrotar uma antiga e arraigada prática médica que punha os pacientes em risco.A guru de organização doméstica que desenvolveu uma técnica simples para superar o ódio da faxina.O gestor que transformou uma equipe de atendimento ao cliente apática em fanáticos por atendimento ao remover uma ferramenta padrão do setor.","25":"Chega de tentar buscar um sucesso que só existe na sua cabeça. Chega de se torturar para pensar positivo enquanto sua vida vai ladeira abaixo. Chega de se sentir inferior por não ver o lado bom de estar no fundo do poço.\nCoaching, autoajuda, desenvolvimento pessoal, mentalização positiva - sem querer desprezar o valor de nada disso, a grande verdade é que às vezes nos sentimos quase sufocados diante da pressão infinita por parecermos otimistas o tempo todo. É um pecado social se deixar abater quando as coisas não vão bem. Ninguém pode fracassar simplesmente, sem aprender nada com isso. Não dá mais. É insuportável. E é aí que entra a revolucionária e sutil arte de ligar o foda-se.","26":"Carol S. Dweck, ph.D., professora de psicologia na Universidade Stanford e especialista internacional em sucesso e motivação, desenvolveu, ao longo de décadas de pesquisa, um conceito fundamental: a atitude mental com que encaramos a vida, que ela chama de “mindset”, é crucial para o sucesso. Dweck revela de forma brilhante como o sucesso pode ser alcançado pela maneira como lidamos com nossos objetivos. O mindset não é um mero traço de personalidade, é a explicação de por que somos otimistas ou pessimistas, bem-sucedidos ou não. Ele define nossa relação com o trabalho e com as pessoas e a maneira como educamos nossos filhos. É um fator decisivo para que todo o nosso potencial seja explorado.","27":"Dez lições de um almirante das forças especiais para mudar sua vida\nQuando foi convidado para proferir a aula inaugural dos alunos de graduação da Universidade do Texas, o almirante William McRaven pensou em compartilhar suas lições sobre liderança. Afinal, em 37 anos de carreira na marinha norteamericana, ele exerceu o comando em vários níveis – inclusive tendo sido o responsável pela missão que capturou Osama bin Laden. O que ele não imaginava é que o discurso fosse parar nas redes sociais, viralizar e ter mais de 10 milhões de visualizações!","28":"Hal Elrod apresenta o método revolucionário praticado por milhares de pessoas ao redor do mundo e que vai proporcionar, de forma simples e eficaz, que você construa a vida dos seus sonhos - antes das 8 horas da manhã! O milagre da manhã é best-seller internacional, com mais de 1 milhão de exemplares vendidos no Brasil. \n Neste novo clássico da autoajuda, Hal Elrod explica os benefícios de acordar cedo e desenvolver todo o nosso potencial e as nossas habilidades. ","29":"SE VOCÊ É FÃ DE MARK MANSON OU BRENÉ BROWN, VAI AMAR JULIA KRISTINA.\n\nMedo de errar, culpa, ansiedade, autossabotagem, desejo extremo de agradar os outros... Há muitos motivos internos que nos levam a colocar nas mãos do outro o controle da nossa própria vida. É exatamente essa tendência de pensamento nocivo que a especialista Julia Kristina quer ajudar você a romper, ensinando a como se tornar emocionalmente mais forte e controlar os próprios pensamentos e emoções.\n\nEste livro é para quem:\n» Diz “sim” quando quer dizer “não”, só porque odeia desapontar os demais;\n» Passa noites em claro com medo da opinião das outras pessoas sobre você;\n» Nunca se sente suficiente no trabalho ou demais atividades da vida;\n» Acha que finalmente será feliz apenas quando conseguir resolver aquele problema que tanto atrapalha sua vida.\n\nCom técnicas e ferramentas eficientes para lidar com o domínio emocional de si, você aprenderá a estabelecer limites, a tomar as rédeas de sua vida e irá se tornar o único responsável por seu próprio bem-estar, colocando um fim naquilo que imobiliza suas atitudes.","30":"Celebrando 20 anos com o livro n° 1 em finanças pessoais.\nA escola prepara as crianças para o mundo real?  Essa é a primeira pergunta com a qual o leitor se depara neste livro.  O recado é ousado e direto: boa formação e notas altas não bastam para assegurar o sucesso de alguém. O mundo mudou; a maioria dos jovens tem cartão de crédito, antes mesmo de concluir os estudos, e nunca teve aula sobre dinheiro, investimentos, juros etc. Ou seja, eles vão para a escola, mas continuam financeiramente improficientes, despreparados para enfrentar um mundo que valoriza mais as despesas do que a poupança.","31":"Este livro traz tudo que você precisa saber para entender nossa economia em rápida evolução ― bem como todos os fundamentos econômicos que nunca mudam. Qual a melhor maneira de combater a pobreza? Como os governos podem estimular o emprego e o aumento dos salários? O que fazer para proteger espécies ameaçadas e o ambiente? Este livro oferece as respostas a todas essas perguntas - e muitas outras - em linguagem simples. Contém no livro: - Conheça a economia comportamental- Saiba tudo sobre mercado, monopólios e inflação- Desvende deficits orçamentários e ganhos com o comércioAbra este livro e descubra...- A fascinante economia comportamental- O modelo de oferta e demanda- Como os governos usam as políticas fiscal e monetária para combater recessões- A teoria dos jogos e os segredos da cooperação","32":"O que dinheiro significa para você?\nVocê decidiu que o dinheiro é mais valioso que você?\n\"Dinheiro nunca é o problema em nossa vida\", diz Gary Douglas.\" É sobre o que estamos dispostos a receber. E o que estamos dispostos a receber é apenas uma escolha\". O que você está escolhendo receber? Você está escolhendo ter dinheiro em sua vida? E se gerar dinheiro e ter dinheiro fosse divertido e alegre? E se ao ter diversão e alegria com dinheiro você pudesse receber mais? Como seria isso?","33":"\"Como Pensar a Economia de Forma Simples\" é definitivamente o livro que irá explicar os principais conceitos econômicos e desmistificar as mais recorrentes dúvidas e críticas sobre as ciências econômicas, sem se apegar a chavões acadêmicos e terminologias eruditas. Per Bylund conseguiu alcançar o raro limiar entre o acessível e a profundidade para entregar um livro que, de forma competente e abrangente, explica desde as bases filosóficas da economia até a estrutura dos tão assustadores ciclos econômicos. Com uma linguagem simples, o autor passa pelas escolas de ideias, autores e obras fundamentais, além de revisitar os pilares esquecidos dessa ainda negligenciada ciência. Um livro de economia para leigos e entusiastas, estudantes e curiosos, ou seja, para todos.","34":"“Se você deseja alcançar a liberdade financeira ao mesmo tempo que leva uma vida rica em propósito e realização, leia este livro e leve a sério suas inestimáveis lições.” ― Tony Robbins, autor de Poder sem limites\n“Cativante… oferece ideias pragmáticas para pensar, refletir e viver. ― Daniel Goleman, autor de Inteligência Emocional\n“Se eu tivesse lido Ricos, sábios e felizes quando comecei a investir, teria poupado vinte anos de leituras e estudos.” ―","35":"“Trato da inflação, da atividade econômica\/emprego, das contas públicas, da relação do país com o exterior e, por fim, do mercado financeiro. São textos curtos, a linguagem não é nada técnica, e o objetivo é que o leitor, ao final de cada capítulo, possa se sentir à vontade para compreender de que forma a economia afeta seu dia a dia, e não como uma conversa esotérica de especialistas para especialistas.” Alexandre Schwartsman\nA Coleção Cotidiano busca explicar temas complexos do nosso dia a dia de maneira dinâmica, sem perder a profundidade e relevância. Cada livro é escrito por especialistas em suas temáticas e conta com um moderno projeto gráfico.","36":"Com o intuito de publicar todas as obras de Karl Marx, a Boitempo lança mais um título da coleção Marx-Engels. \"Últimos escritos econômicos\" traz dois textos da fase madura do autor em novas traduções para o português. O primeiro deles, Glosas marginais ao “Tratado de economia política” de Adolph Wagner, faz parte das anotações ao livro de Adolph Wagner intitulado Doutrina geral ou teórica de economia nacional – Primeira parte: Fundamento. Nesse artigo, Marx critica a deturpação, por Wagner, da teoria do valor desenvolvida em O capital e ilumina diretamente polêmicas e questões ainda em disputa nas diversas interpretações e leituras feitas por autores até os dias de hoje. Marx assenta mais uma vez as teses fundamentais da sua doutrina econômica, dissertando sobre a diferença entre sua teoria e a de David Ricardo e sobre seu modo específico de exposição de formas, conceitos e categorias da crítica à economia política. A publicação inclui ainda um manuscrito sobre a Rússia escrito entre 1881 e 1882 (\"Notas sobre a reforma de 1861 e o que daí se desdobrou na Rússia\"), texto que mostra o filósofo alemão “em ação”, pesquisando uma questão que o interessava à época e que exigiu reelaborações de argumentos de O capital. \"Últimos escritos econômicos\" fornece uma contextualização histórica e teórica que permite uma leitura crítica da teoria econômica marxiana. Ao longo da obra, notas de rodapé recuperam tanto as notas das duas edições alemãs utilizadas na tradução como as da edição inglesa e trazem informações importantes a respeito das nuances presentes na escrita. O livro conta com um glossário comentado e uma apresentação que localiza o texto de Marx no seu próprio espaço histórico e teórico, nos debates marxistas acerca da teoria do valor que se desenvolveram ao longo do século XX e nos embates atuais que põem em questão a atualidade dessa teoria.","37":"Com mais de dois milhões de exemplares vendidos no mundo todo, O homem mais rico da Babilônia é um clássico sobre como multiplicar riqueza e solucionar problemas financeiros. Baseando-se nos segredos de sucesso dos antigos babilônicos ― os habitantes da cidade mais rica e próspera de seu tempo ―, George S. Clason mostra soluções ao mesmo tempo sábias e muito atuais para evitar a falta de dinheiro, como não desperdiçar recursos durante tempos de opulência, buscar conhecimento e informação em vez de apenas lucro, assegurar uma renda para o futuro, manter a pontualidade no pagamento de dívidas e, sobretudo, cultivar as próprias aptidões, tornando-se cada vez mais habilidoso e consciente.","38":"Dinheiro é um mecanismo engenhoso: permite que a manicure compre pão sem ter de fazer as unhas do padeiro. Sim, se você prestar atenção, vai ver que notas, moedas e os números que aparecem no saldo da sua conta são entidades abstratas, quase mágicas. Elas são feitas de tempo. Ao receber dinheiro de alguém, você está ganhando partículas do tempo que esse alguém dedicou a outra tarefa, para outra pessoa. Genial. Mas o que o dinheiro tem de brilhante a economia tem de insana. Na Roma Antiga, inventaram um congelamento de preços desastroso – no Brasil também. Na Holanda do século 17, uma bolha especulativa fez com que uma flor valesse o preço de uma casa. Em 2017, meia dúzia de bitcoins compravam um apartamento. Crash faz um passeio por 12 mil anos de civilização e traça paralelos entre o passado e o presente para explicar como funcionam as moedas, a inflação, o câmbio, o indo e vindo infinito de euforia e depressão na economia. E não menos importante: decifra o universo das ações, das criptomoedas, do Tesouro Direto, dos fundos de investimento. Também elucida as estratégias dos grandes investidores e as picaretagens dos aproveitadores. Com este livro, que chega à sua terceira versão, revista e atualizada para a realidade da terceira década do século 21, você vai entender como a história, a psicologia e até a biologia explicam a saga do dinheiro. E saber melhor o que fazer com o seu.","39":"Um texto clássico para o leitor de ficção científica. \n\nPublicado em 1895, A Máquina do Tempo é considerado um dos primeiros romances a tratar do conceito de viagem no tempo.\nO personagem central, um cientista apresentado na trama apenas como o Viajante do Tempo, constrói uma máquina capaz de viajar pela quarta dimensão.","40":"\"Fortaleza Digital é o melhor e mais realista suspense tecnológico a chegar ao mercado em anos... Um susto a cada minuto.\" – The Midwest Book Review\nA agência de inteligência mais poderosa do mundo.\nUma brilhante criptógrafa.\nUm código indecifrável.\nResponsável por monitorar as comunicações de todo o planeta e proteger informações do governo dos Estados Unidos, a ultrassecreta NSA, a Agência de Segurança Nacional americana, investiu às escondidas numa arma revolucionária para combater a ação de grupos terroristas na era da informática. Seu trunfo é o supercomputador TRANSLTR, capaz de decifrar em poucos minutos qualquer mensagem encriptada enviada pela Internet.","41":"Reviva a emoção da série de sucesso com esta adaptação em livro cheia de ação e aventura!\n\n\nApós sobreviver à queda no poço do sarlacc, o ex-caçador de recompensas Boba Fett é curado e levado por uma tribo de Tuskens em Tatooine.\nQuando a tribo é massacrada, Boba busca vingança e se instala no antigo palácio de Jabba, o Hutt, junto ao seu novo braço direito, a assassina Fennec Shand. Mas a luta pelo poder em Tatooine é mais complicada do que ele esperava, e Boba precisará da ajuda de novos e antigos aliados para garantir sua posição e vingar o Povo da Areia.","42":"Herói, traidor, conquistador, vilão, salvador – o homem chamado Revan já foi tudo isso e é o protagonista desta história repleta de aventura, perigo e revelações, agora em uma edição de luxo!\n Revan deixou Coruscant como Jedi, em uma missão para derrotar os Mandalorianos, e retornou como discípulo Sith, empenhado em destruir a República. O Conselho Jedi devolveu a Revan sua vida, mas o preço da redenção foi a perda de suas lembranças. Tudo o que lhe resta são pesadelos – e um medo profundo e permanente.","43":"NAS GÉLIDAS RUAS DE UMA NOVA YORK EM PÂNICO, O X DA QUESTÃO PODE ESTAR EM QUALQUER LUGARÀs vésperas do Natal, a detetive Jéssica Turner é chamada para investigar o brutal assassinato de uma garotinha de apenas oito anos de idade. O corpo foi encontrado numa rua de Manhattan, próximo ao edifício de Katherine Still, profissional renomada na Bookreaders, a editora mais famosa de Nova York.Como uma espécie de ritual, Hellen John estava nua sobre uma capa carmim, com a boca costurada, e em suas mãos a imagem de uma boca vermelha marcada por um negro X.Por alguma razão, o destino unirá Turner e Katherine, no caso mais misterioso e incomum de suas carreiras, levando-as a embarcar em uma jornada aterrorizante contra o tempo e o mal.KARLA CAPELAS graduou-se advogada em 2001 e atua há quinze anos no ramo editorial. Desde criança era entusiasta de livros, razão pela qual abdicou da profissão graduada para se dedicar integralmente à sua paixão. Aos quarenta anos, viveu a dádiva da maternidade, e não hesitou em se arriscar a inverter os papéis para realizar o grande sonho de sua vida: tornar-se escritora.","44":"Para celebrar o aniversário de 42 anos deste ícone da cultura pop, O Guia do Mochileiro das Galáxias ganha nova edição com ilustrações do premiado Chris Riddell.\nNÃO ENTRE EM PÂNICO\nArthur Dent já estava tendo um dia péssimo antes mesmo de a Terra ser demolida para abrir espaço para uma via expressa hiperespacial.\nE depois disso as coisas ficaram muito, muito piores.","45":"O Céu sobre o porto tinha cor de televisão num canal fora do ar. Considerada a obra precursora do movimento cyberpunk e um clássico da ficção científica moderna, Neuromancer conta a história de Case, um cowboy do ciberespaço e hacker da matrix. Como punição por tentar enganar os patrões, seu sistema nervoso foi contaminado por uma toxina que o impede de entrar no mundo virtual. Agora, ele vaga pelos subúrbios de Tóquio, cometendo pequenos crimes para sobreviver, e acaba se envolvendo em uma jornada que mudará para sempre o mundo e a percepção da realidade. Evoluindo de Blade Runner e antecipando Matrix, Neuromancer é o romance de estreia de William Gibson. Esta obra distópica, publicada em 1984, antevê, de modo muito preciso, vários aspectos fundamentais da sociedade atual e de sua relação com a tecnologia. Foi o primeiro livro a ganhar a chamada “tríplice coroa da ficção científica”: os prestigiados prêmios Hugo, Nebula e Philip K. Dick.","46":"\"\nA Biblioteca da Meia-Noite é um romance incrível que fala dos infinitos rumos que a vida pode tomar e da busca incessante pelo rumo certo.\n Aos 35 anos, Nora Seed é uma mulher cheia de talentos e poucas conquistas. Arrependida das escolhas que fez no passado, ela vive se perguntando o que poderia ter acontecido caso tivesse vivido de maneira diferente. Após ser demitida e seu gato ser atropelado, Nora vê pouco sentido em sua existência e decide colocar um ponto final em tudo. Porém, quando se vê na Biblioteca da Meia-Noite, Nora ganha uma oportunidade única de viver todas as vidas que poderia ter vivido.","47":"Assassinato e sinais misteriosos em uma trama para fãs de Stranger Things e Stephen King\nEm 1986, Eddie e os amigos passam a maior parte dos dias andando de bicicleta pela pacata vizinhança em busca de aventuras. Os desenhos a giz são seu código secreto: homenzinhos rabiscados no asfalto; mensagens que só eles entendem. Mas um desenho misterioso leva o grupo de crianças até um corpo desmembrado e espalhado em um bosque. Depois disso, nada mais é como antes.","48":"O primeiro livro publicado por C. S.Lewis após sua conversão,","49":"Sejam bem-vindos a um verdadeiro manual do mundo do empreendedorismo e do desenvolvimento nos dias atuais.Nesta publicação, o autor Renato Dias Regazzi reúne o que conhece e ensina a todos os que, com ele, têm o prazer de construir novos ambientes e uma forma de fazer negócios. Tais negócios precisam estar ancorados nos novos tempos e integrados a uma cadeia produtiva, tecnológica e comercial na qual cada vez mais o local ganha importância, por estar conectado e por ser afetado pelas mudanças globais.A pandemia deu início a uma série de mudanças que até então vinham sendo testadas, mas que nunca teriam ganhado escala se não estivéssemos diante de tantas incertezas. E para consolidar esse conhecimento que adquirimos com o fazer e o experimentar, nada melhor do que ver esse cenário sendo montado peça por peça, capítulo a capítulo, como um grande quebra-cabeças que nos desafia individualmente e como corporação que somos – ou podemos nos transformar – ao decidirmos empreender. Afinal, nem o céu é o limite para quem se levanta e faz.Assim, Empreendedorismo e desenvolvimento local como estratégia competitiva é uma referência e um instrumento de grande relevância para quem deseja empreender e fazer a diferença no mundo profissional, dos negócios e do desenvolvimento econômico e social.Boa leitura!","50":"Leitura obrigatória para os profissionais da área de serviço, este livro leva os princípios lean da série best-seller O Modelo Toyota diretamente para as indústrias em que a qualidade do serviço é crucial para o sucesso. Jeff Liker e Karyn Ross mostram como desenvolver os princípios lean em uma organização usando o famoso modelo dos 4Ps. Os casos apresentados são de muitas indústrias diferentes, incluindo saúde, seguros, serviços financeiros e telecomunicações, e comprovam que os princípios e as práticas lean funcionam tão bem em serviços quanto em manufatura.","51":"Este livro é mais útil do que um Diploma em negócios?\nA maioria das pessoas inicia suas carreiras sem entender como fazer uma empresa crescer. Às vezes, isso as faz se sentirem perdidas, ou pior, uma fraude, como se não soubessem o que estão fazendo.\nÉ difícil ter sucesso sem uma compreensão clara de como os negócios funcionam. Essas 60 leituras diárias são cruciais para todo profissional da área que queira elevar sua carreira para o próximo nível.","52":"“Reid Hoffman tem talento para ir direto ao coração de cada caso e transformá-lo em uma lição inesquecível. Quem gosta de histórias bem contadas vai saborear este livro.” – Bob Iger, CEO da The Walt Disney Company\n“Para liderar com visão e coração, comece aprendendo com os outros. Hoffman conta ótimas histórias para ensinar lições e traz conselhos sólidos (e às vezes surpreendentes!) para acelerar sua jornada.” – Angela Ahrendts, ex-vice-presidente de varejo da Apple","53":"\"\nA bíblia do marketing digital. Como vender on-line e criar um negócio de sucesso.\n Foi isso que Jeff Walker, autor deste livro e criador da Product Launch Formula™, desenvolveu. Ele mudou a vida de milhares de pessoas com esse método, e agora também pode mudar a sua, ajudando-o a criar um negócio que ame e a alcançar a vida de seus sonhos.","54":"Em épocas de crise econômica e desemprego em alta, cresce o número de pessoas que resolvem abrir a própria empresa. Em geral, esses empreendedores concentram todos os esforços no desenvolvimento de produtos ou serviços, sem se preocupar muito com um plano de negócios ou a parte financeira.\nDuas situações costumam acontecer: ou o empreendedor ainda não tem condições de contratar especialistas para cuidar dos números e tenta gerenciá-los com seus conhecimentos básicos, ou então delega a tarefa e não quer mais saber do assunto. Em ambos os casos, ele fica \"no escuro\", pois abre mão de uma parte importante da gestão.","55":"Steve Jobs, Jeff Bezos, Mark Zuckerberg, Bill Gates, Valerie Gaydos e Sara Blakely. O que eles - entre outros tantos empreendedores geniais - têm em comum? Sucesso em seus negócios! A verdade é que milhares de pessoas tentam empreender. Muitos erram. Alguns acertam. Mas pouquíssimos tornam-se empresários incrivelmente bem sucedidos. Kevin D. Johnson acredita que, se os empresários souberem o que se passa dentro da cabeça dos empreendedores mais bem sucedidos do mundo, serão mais precisos nas suas decisões do dia a dia e aumentarão a chance de acertar. Segundo o autor, você precisa mudar seu modo de pensar. Em outras palavras, precisa interiorizar a “mente do empreendedor”: um jeito de pensar que foca nas lições mais importantes e vitais desses grandes nomes. E é exatamente isso que Kevin D. Johnson oferece neste livro. O autor pesquisou profundamente e encontrou hábitos, crenças e características em comum entre esses grandes nomes.","56":"“Para se tornar investidor-anjo e fazer parte de maneira ativa do ecossistema empreendedor, é preciso, antes de tudo, preparação e conhecimento.” – João Kepler COM TODA CERTEZA, SE VOCÊ ESTÁ COM ESTE LIVRO EM MÃOS, É PORQUE BUSCA COMPREENDER A NOVA ECONOMIA E A LÓGICA POR TRÁS DOS INVESTIMENTOS EM STARTUPS. Equity é a participação acionária em negócios. Nem sempre os empresários pensam sobre isso quando vão abrir uma empresa. Pensam em margem, ganhos, trabalhador\/hora, lucro, pró-labore e distribuição de dividendos aos sócios. Nada de errado em relação a isso, mas quase sempre o fazem sem uma estratégia para geração de valor futuro. É necessário que o empresário, o empreendedor e o investidor tenham pensamento e estratégia visando o longo prazo – o que neste livro é a mentalidade equity. A ideia de O poder do equity é a “riqueza invisível” que existe nos negócios e na Nova Economia e que poucos conseguem entender e aplicar. Este livro é uma ferramenta muito importante para quem deseja ter mentalidade equity, investir em startups e desenvolver negócios na Nova Economia. • Como ter mentalidade equity? • Como entender a Nova Economia? • Como investir em negócios escaláveis? • Como se tornar um investidor-anjo? • Como calcular o valuation? • Como diversificar o portfólio de investimentos? • Como calcular e ter retornos acima da média de mercado? • Como mitigar riscos? • Como avaliar startups? • Onde encontrar startups nas quais investir? • Como escolher em que investir? • O que perguntar antes de investir? • Quais são os documentos e os cuidados para se resguardar e começar a investir? • Como fazer gestão de portfólio? • Como funciona a governança de empresas ágeis? São muitas as perguntas e dúvidas. Agora está na hora de você descobrir as respostas para todas elas dentro deste livro.","57":"MAIS DE 1 MILHÃO DE LIVROS VENDIDOS.\nComo usar a inovação contínua para criar negócios radicalmente bem-sucedidos.\n\"Ries criou ciência onde anteriormente havia apenas arte. Uma leitura obrigatória para todo empreendedor sério e todo gestor interessado em inovação.\" ― MARC ANDREESSEN, cofundador da Andreessen Horowitz, da Opsware e da Netscape\nA startup enxuta é um modelo de negócio que vem sendo amplamente adotado ao redor do mundo, mudando a maneira como as companhias idealizam seus produtos e serviços.","58":"Se quer dominar as vendas online, este livro é para você.\nNele vai aprender a trabalhar de forma correta os três principais canais de vendas do momento: Instagram, WhatsApp e Facebook. Seja através da criação de conteúdo ou de anúncios pagos, este livro irá mostrar-lhe o caminho que precisa de percorrer para ter uma presença online eficaz\nMuitos empreendedores acreditam que criar uma conta numa rede social ou ter um site já é o suficiente. Na verdade, esse é apenas o primeiro passo. As vendas e o sucesso da sua empresa acontecem depois de criar as suas contas. O que publicar, quando publicar, que anúncios fazer ou como fazer esses anúncios são apenas alguns dos aspectos que precisa de dominar para ter êxito online. Neste livro você encontra tudo o que precisa de saber para dominar os três principais apps de comunicação do mundo.","59":"Existe amor à primeira vista? Será que estou me iludindo? Por que ainda estou solteiro? Estar solteira é o fim do mundo? Se você já fez alguma dessas perguntas, este livro é para você. Par ou ímpar é para todos aqueles que têm dúvidas sobre relacionamentos, não importa se estão solteiros ou namorando, em busca de um amor ou não. São 100 perguntas reunidas sobre tudo que envolve o universo amoroso, incluindo temas como bagagem emocional, escolhas, sexualidade e espiritualidade. Com a vasta experiência adquirida como consultor de relacionamentos e líder de jovens, o pastor Antônio Júnior responde a tudo que você sempre quis saber sobre namoro e ajuda o leitor a acalmar o coração e confiar em Deus.","60":"Autora do best-seller Teto para dois volta com um novo livro divertido e comovente sobre recomeços\nLeena Cotton tem 29 anos e sente que já não é mais a mesma. Eileen Cotton tem 79 e está em busca de um novo amor. Tudo de que neta e avó precisam no momento é pôr em prática uma mudança radical. Então, para colocar suas respectivas vidas de volta nos trilhos, as duas têm uma ideia inusitada: trocar de lugar uma com a outra.","61":"Best-seller de Beth O’Leary ganha série na Paramount+ e tem estreia aguardada para as próximas semanas no Brasil\nDepois de três meses do fim do seu relacionamento, Tiffy finalmente sai do apartamento do ex-namorado. Agora ela precisa encontrar o quanto antes um lugar barato onde morar. Contrariando os amigos, ela topa um acordo bastante inusitado.\nEnrolado com questões financeiras, Leon tem uma ideia pouco convencional para conseguir dinheiro rápido: anunciar seu apartamento com uma cama só, onde fica apenas no período da manhã, nos dias úteis, já que passa os fins de semana com a namorada e trabalha como enfermeiro no turno da noite.","62":"\"\nLuzes do Norte é o livro de estreia de Giulianna Domingues, uma aventura intensa e cheia de reviravoltas, com uma protagonista que se recusa a jogar pelas regras dos outros. Entre ursos assustadores, florestas nevadas, mistérios e intrigas, Dimitria tem uma única missão: proteger Aurora van Vintermer. Custe o que custar.\n ","63":"Em Leitura de verão, uma escritora de romances que não acredita mais no amor e um escritor literário sufocado pela rotina se envolvem em um desafio que pode subverter tudo o que eles sempre pensaram sobre o que é ser feliz.\n Augustus Everett é um aclamado autor de ficção literária. January Andrews escreve romances best-seller. Enquanto ela cria seus “felizes para sempre”, ele mata todos os seus personagens.","64":"Por amor ela enganou a morte. Por liberdade, ela se tornará uma arma. Corte de névoa e fúria é o esperado segundo volume da saga iniciada em Corte de espinhos e rosas. Sarah J. Maas é uma verdadeira estrela: após apenas uma semana de vendas, a série Corte de Espinhos e Rosas estreou em segundo lugar na lista do New York Times. Ela também é autora da série Trono de Vidro, que já teve mais de 1 milhão de exemplares vendidos.   Neste livro, seguimos a saga de Feyre Archeron, que morreu Sob a Montanha. Nas garras de Amarantha, a jovem humana que ansiava por amor e proteção deixou de existir. Das cinzas de seu velho eu, Feyre Quebradora da Maldição foi Feita - com poderes de sete Grão-Feéricos... e uma vontade tão férrea quanto o metal temido por eles. Seu coração no entanto, permanece humano, vulnerável. Incapaz de esquecer o que sofreu para libertar o povo de Tamlin... e o pacto firmado com Rhysand, senhor da Corte Noturna. Mas mesmo assim, Feyre se esforça para reconstruir o lar que criou na Corte Primaveril. Então por que é ao lado de Rhys que ela se sente mais plena? Peça-chave num jogo que desconhece. Feyre deve aprender rapidamente do que á capaz. E curar sua alma partida. Pois um antigo mal, muito pior que Amarantha, se agita no horizonte... um que ameaça não apenas os feéricos, mas o mundo humano e a muralha também. Enquanto navega por uma teia de intrigas políticas, paixões e poder, sufocada por Tamlin, Feyre precisa decidir o que deseja: amor ou liberdade? Corte de névoa e fúria apresenta uma história de emoção absoluta. Feyre aprende como se tornar uma verdadeira guerreira usando as ferramentas que possui. Um novo elenco de personagens dá vida ao reino. Cassian e Azriel - os irmãos de armas de Rhys, o sempre poderoso e charmoso Morrigan e o mortal, sarcástico, Amren. Sarah J. Maas desenvolve a narrativa com tramas tão hábeis que nenhum leitor pode começar este livro sem tentar terminá-lo o mais rápido possível. É cativante, romântico, cheio de ação e um estudo intenso dos reinos em guerra. Um verdadeiro clássico no gênero fantasia.","65":"Nos nove sermões que compõem uma de suas obras mais clássicas, O peso da glória, C.S. Lewis demonstra porque é um dos autores cristãos mais influentes da História. Ele é capaz de tratar os mais variados temas, como pecado e identidade cristã de modo brilhante, trazendo simplicidade e clareza a assuntos complexos, instigando tanto nossa alma quanto nosso intelecto.  \nMais um livro da coleção C.S. Lewis, com edição especial, capa dura e nova tradução, O peso da glória é uma leitura obrigatória, pois traz aos leitores contemporâneos as mesmas palavras de inspiração, orientação e apologia da fé cristã que levaram alento a milhares de ouvintes em um tempo recheado de dúvidas. ","66":"No terceiro livro da série, o deus Apolo vai ser posto à prova ao enfrentar uma perigosa armadilha.\nApolo, o deus mais glorioso e belo que já existiu, causou a ira de Zeus e foi expulso do Olimpo. Ele foi parar na terra, mais precisamente em uma caçamba de lixo em Nova York. Agora, ele é Lester Papadopoulos, um mortal desajeitado e sem poderes divinos. Para reconquistar seu lugar ao lado do todo-poderoso, Apolo terá que libertar cinco oráculos desaparecidos.","67":"Os quatro filhos de Mick Riva são conhecidos e admirados por toda Malibu. Mas não só pelo pai famoso. A cada ano os quatro dão uma festa épica para comemorar o fim do verão ― e a de 1983 promete. Ela dura apenas algumas horas, mas é suficiente para mudar a vida deles para sempre.\nMalibu, agosto de 1983. É o dia da festa anual de Nina Riva, e todos anseiam pelo cair da noite e por toda a emoção que ela promete trazer.\nA pessoa menos interessada no evento é Nina, que nunca gostou de ser o centro das atenções e acabou de ter o fim do relacionamento com um tenista profissional totalmente explorado pela mídia. Talvez Hud também esteja tenso, pois precisa admitir para o irmão algo que tem mantido em segredo por tempo demais, e parece que esse é o momento. Jay está contando os minutos, pois não vê a hora de encontrar uma menina que não sai de sua cabeça. E Kit também tem seus segredos ― e convidado ― especiais.\nAté a meia-noite, a festa estará completamente fora de controle. O álcool vai fluir, a música vai tocar e segredos acumulados ao longo de gerações vão voltar para assombrar todos ― até as primeiras horas do dia, quando a primeira faísca surgir e a mansão Riva for totalmente consumida pelas chamas.","68":"Quando um namoro de mentira entre cientistas encontra a irresistível força da atração, todas as teorias cuidadosamente calculadas sobre o amor são postas à prova.\nCom personagens cativantes e diálogos afiados, este livro engraçado, sexy e inteligente se tornou uma das grandes sensações do TikTok.\nOlive Smith, aluna do doutorado em Biologia da Universidade Stanford, acredita na ciência – não em algo incontrolável como o amor.","69":"The long-anticipated revision of Artificial Intelligence: A Modern Approach explores the full breadth and depth of the field of artificial intelligence (AI). The 4th Edition brings readers up to date on the latest technologies, present concepts in a more unified manner, and offers new or expanded coverage of machine learning, deep learning, transfer learning, multi agent systems, robotics, natural language processing, causality, probabilistic programming, privacy, fairness, and safe AI.","70":"Conheça a linguagem Assembly e a arquitetura do Intel 64, torne-se proficiente em C e entenda como os programas são compilados e executados até o nível das instruções de máquina, permitindo-lhe escrever um código robusto e de alto desempenho. \"Programação em baixo nível\" explica a arquitetura do Intel 64 como resultado da evolução da arquitetura de von Neumann. O livro o ensina a usar a versão mais recente da linguagem C (C11) e a linguagem Assembly desde o básico. Todo o caminho, do código-fonte à execução do programa, incluindo a geração de arquivos-objeto ELF, além das ligações estática e dinâmica, será discutido. Há exemplos de código e exercícios, junto com as melhores práticas de programação. Os recursos de otimização e os limites dos compiladores modernos serão analisados, permitindo-lhe promover um equilíbrio entre a legibilidade do programa e o desempenho. O uso de diversas técnicas para ganho de desempenho, por exemplo, instruções SSE e pre-fetching, será demonstrado. Assuntos relevantes em ciência da computação, como os modelos de computação e as gramáticas formais, também serão tratados, explicando-se sua importância prática. Programação em baixo nível ensina os programadores a: escrever livremente em linguagem Assembly; compreender o modelo de programação do Intel 64; escrever um código robusto e fácil de manter em C11.","71":"Este livro é orientado ao iniciante em programação. Os conceitos básicos de programação, como expressões, variáveis, repetições, decisões, listas, dicionários, conjuntos, funções, arquivos, classes, objetos e banco de dados com SQLite 3 são apresentados um a um com exemplos e exercícios. A obra visa a explorar a programação de computadores como ferramenta do dia a dia. Ela pode ser lida durante um curso de introdução à programação de computadores e usada como guia de estudo para autodidatas. Para aproveitamento pleno do conteúdo, apenas conhecimentos básicos de informática, como digitar textos, abrir e salvar arquivos, são suficientes. Todo software utilizado no livro pode ser baixado gratuitamente, sendo executado em Windows, Linux e Mac OS X.","72":"Escrito por uma das maiores referências da programação, Barry Burd, o Java Para Leigos, Tradução da 5ª Edição, traz informações atualizadas sobre linguagens de programação, o básico da programação orientada a objetos, direcionamentos de como criar aplicativos utilizando o JDK7, reutilizar códigos e mais!Este livro é dedicado para programadores inciantes e experientes e, até mesmo, pessoas curiosas que querem entender um pouco mais a respeito do tema.Segue o padrão da Para Leigos, com linguagem de fácil acesso e explicações passo a passo para que programar se torne uma atividade fácil e divertida!","73":"Uma estrutura de dados é uma maneira particular de organizar dados em um computador com o intuito de usar os recursos de modo eficaz. As estruturas de dados e os algoritmos são a base de todas as soluções para qualquer problema de programação. Com este livro, você aprenderá a escrever códigos complexos e eficazes usando os recursos mais recentes da ES 2017.\nO livro \"Estruturas de dados e algoritmos com JavaScript\" começa abordando o básico sobre JavaScript e apresenta a ECMAScript 2017, antes de passar gradualmente para as estruturas de dados mais importantes, como arrays, filas, pilhas e listas ligadas. Você adquirirá um conhecimento profundo sobre como as tabelas hash e as estruturas de dados para conjuntos funcionam, assim como de que modo as árvores e os mapas hash podem ser usados para buscar arquivos em um disco rígido ou para representar um banco de dados. Este livro serve como um caminho para você mergulhar mais fundo no JavaScript. Você também terá uma melhor compreensão de como e por que os grafos – uma das estruturas de dados mais complexas que há – são amplamente usados em sistemas de navegação por GPS e em redes sociais.","74":"As regras universais de arquitetura de software aumentam dramaticamente a produtividade dos desenvolvedores ao longo da vida dos sistemas de software. Agora, aproveitando o sucesso dos seus best-sellers \"Código Limpo\" e \"O Codificador Limpo\", o lendário artesão de software Robert C. Martin (“Uncle Bob”) vai revelar essas regras e ajudar o leitor a aplicá-las.A \"Arquitetura Limpa\" de Martin não é só mais um catálogo de opções. Com base em meio século de experiência nos mais variados ambientes de software, Martin indica as escolhas que você deve fazer e explica por que elas são cruciais para o seu sucesso. Como já era esperado do Uncle Bob, este livro está cheio de soluções simples e diretas para os desafios reais que você enfrentará - aqueles que irão influenciar diretamente o sucesso ou fracasso dos seus projetos. Aprenda sobre as metas dos arquitetos de software - e as principais disciplinas e práticas que podem concretizá-las;Domine os princípios essenciais do design de software para abordar função, separação de componentes e gestão de dados;Veja como os paradigmas de programação impõem disciplina ao restringirem as ações dos desenvolvedores;Saiba identificar o que é crucialmente importante e o que é apenas um “detalhe”;Implemente estruturas ótimas e de alto nível para web, banco de dados, thick-client, console e aplicativos incorporados;Defina limites e camadas adequadas e organize os componentes e serviços;Saiba por que designs e arquiteturas dão errado e como prevenir (ou corrigir) essas falhas.","75":"Saiba o que o Flutter tem para oferecer, de onde ele veio e para onde vai. O desenvolvimento de aplicativos móveis está progredindo rapidamente, e com o Flutter – um SDK open source de desenvolvimento de aplicações móveis criado pelo Google – você pode desenvolver aplicações para Android e iOS, assim como para o Google Fuchsia.\nVocê aprenderá a criar três aplicativos (um gerenciador de informações pessoais, um sistema de chat e um projeto de game) que poderá instalar em seus dispositivos móveis e de fato usar. Começará ganhando uma base sólida sobre o Flutter e a usará imediatamente para construir dois aplicativos de produtividade mais tradicionais. Também aprenderá a criar um game, o que lhe permitirá ter uma perspectiva totalmente diferente do que o Flutter pode fazer. Além de construir esses aplicativos, você se beneficiará da verificação de problemas do mundo real com os quais pode deparar, e de maneiras de lidar com eles com dicas e truques, tudo isso pensado para tornar sua experiência com o Flutter muito mais produtiva e, na verdade, divertida!","76":"Um dos maiores desafios para as empresas que adotaram a arquitetura de microsserviços é a falta de padronização de arquitetura – operacional e organizacional. Depois de dividir uma aplicação monolítica ou construir um ecossistema de microsserviços a partir do zero, muitos engenheiros se perguntam o que vem a seguir. Neste livro prático, a autora Susan Fowler apresenta com profundidade um conjunto de padrões de microsserviço, aproveitando sua experiência de padronização de mais de mil microsserviços do Uber. Você aprenderá a projetar microsserviços que são estáveis, confiáveis, escaláveis, tolerantes a falhas, de alto desempenho, monitorados, documentados e preparados para qualquer catástrofe. Explore os padrões de disponibilidade de produção, incluindo:Estabilidade e confiabilidade – desenvolva, implante, introduza e descontinue microsserviços; proteja-se contra falhas de dependência; Escalabilidade e desempenho – conheça os componentes essenciais para alcançar mais eficiência do microsserviço; Tolerância a falhas e prontidão para catástrofes – garanta a disponibilidade forçando ativamente os microsserviços a falhar em tempo real; Monitoramento – aprenda como monitorar, gravar logs e exibir as principais métricas; estabeleça procedimentos de alerta e de prontidão.","77":"Com notas, tabelas e exemplos detalhados, esta referência prática ajudará você a navegar pelo básico do machine learning com dados estruturados. O autor Matt Harrison oferece um ótimo guia que você poderá usar como material complementar para cursos, além de servir como um recurso conveniente quando você iniciar o seu próximo projeto de machine learning.\nIdeal para programadores, cientistas de dados e engenheiros da área de IA, este livro apresenta uma visão geral do processo de machine learning e da classificação com dados estruturados. Você conhecerá métodos para clustering (agrupamento), regressão e redução de dimensões, entre outros assuntos.","78":"Inteligência Artificial sob novos olhares. Com abordagem equilibrada de tópicos básicos e avançados desenvolvidos por renomados pesquisadores da área, esta nova edição traz exemplos de implemen­tações dos métodos abordados e exercícios teóricos e práticos.Vencedor do Prêmio Jabuti 2012 (Categoria Tecnologia e Informática) quando foi lançado, Inteligência Artificial – Uma Abordagem de Aprendizado de Máquina aborda os principais conceitos e algoritmos de aprendizado de máquina e aponta caminhos para transformar esse conhecimento em aplicações práticas, como:auxílio ao diagnóstico de doenças e descoberta de tratamentos mais eficazes;monitoramento da qualidade da água;prevenção de incêndios florestais;detecção e localização de falhas em linhas de transmissão de energia;reconhecimento de imagens para prover segurança em eventos;bloqueio de mensagens fraudulentas que impõem riscos aos usuários, entre outras.Por que ter Inteligência Artificial?Há algum tempo, a área de inteligência artificial deixou de ser vista apenas como teórica – destinada à aplicação em pequenos problemas “curiosos” – para se tornar um campo de pesquisa crescente, em busca de soluções de problemas reais da sociedade.Katti Faceli, Ana Carolina Lorena, João Gama, Tiago Agostinho Almeida e André Carlos Ponce Carvalho preenchem, com sucesso, a lacuna de livros abrangentes e atualizados voltados ao público nacional.","79":"Eleito o melhor romance policial da história, E não sobrou nenhum ganha edição de luxo com capa dura\n\nConsiderado o melhor livro de suspense de todos os tempos, E não sobrou nenhum reúne pela primeira vez elementos que se tornaram clássicos das tramas policiais, seja na literatura, em seriados ou no cinema: uma ilha isolada, uma impressionante mansão, uma festa de gala e personagens que são todos suspeitos em potencial.\n\nLançado originalmente em 1939,","80":"“Reunindo uma ex-secretária de Estado e uma das autoras de mistério mais celebradas da atualidade, Estado de terror combina detalhes dos bastidores políticos com ação de tirar o fôlego, em uma trama de ameaça global à altura dos melhores suspenses.” – The Wall Street Journal","81":"Histórias extraordinárias reúne dezoito contos assombrosos de Edgar Allan Poe, com seleção, apresentação e tradução do poeta José Paulo Paes. Este livro traz, entre outras obras-primas do mestre do suspense e do mistério, “A carta roubada”, “O gato preto”, “O escaravelho de ouro”, “O poço e o pêndulo”, “Assassinatos na rua Morgue” e “O homem da multidão”. O caráter macabro das histórias, dotadas de profundidade psicológica e imersas em uma atmosfera eletrizante, continua a conquistar novos leitores e a afirmar sua condição de clássico. Nas palavras de Paes, “Poe sempre consegue […] provocar-nos aquele arrepio de morte ou aquela impressão de vida que, em literatura, constituem o melhor, senão o único, passaporte para a imortalidade”.","82":"BOX EXCLUSIVO REUNINDO TRÊS MESTRES DA LITERATURA: EDGAR ALLAN POE, H.P. LOVECRAFT E ARTHUR CONAN DOYLE Chegou a noite. O extraordinário que arrepia. O estranho que nos arrebata. A imaginação que nos assombra. Essas são algumas das sensações que podemos sentir – e apenas tentar explicar em palavras – ao ler autores como Edgar Allan Poe, H.P. Lovecraft e Sir Arthur Conan Doyle, pela primeira vez reunidos neste box exclusivo. Aqui, você encontrará um compilado de histórias essenciais para quem sempre preferiu as sombras: 6 “Histórias primordiais” de Poe, responsável por, de certa maneira, criar os contos de terror; 6 “Histórias favoritas” de Lovecraft, eleitas pelos fãs do autor em pesquisa da comunidade The H.P. Lovecraft Archive; e 6 “Histórias de horror” de Doyle, o maior contista policial da história numa faceta desconhecida como a noite, mas essencial como nossa adoração por ela. Chegou a hora de explorar os seus instintos. Boa sorte.","83":"Nesse clássico que inspirou os filmes da Warner, um grupo de amigos conhecido como Clube dos Otários aprende o real sentido da amizade, do amor, da confiança... e do medo. O mais profundo e tenebroso medo.","84":"Publicado pela primeira vez em 1962, e imortalizado 9 anos depois pelo filme de Stanley Kubrick, Laranja Mecânica não só está entre os clássicos eternos da ficção como representa um marco na cultura pop do século 20. Meio século depois, a perturbadora história de Alex – membro de uma gangue de adolescentes que é capturado pelo Estado e submetido a uma terapia de condicionamento social – continua fascinando, e desconcertando, leitores mundo afora. Esta edição especial de 50 anos em capa dura e impressa em duas cores (preto e laranja), inclui: * Ilustrações exclusivas de Angeli, Dave McKean e Oscar Grillo * Trechos do livro restaurados pelo editor inglês * Notas culturais do editor * Artigos e ensaios escritos pelo autor, inéditos em língua portuguesa * Uma entrevista inédita com Anthony Burgess * Reprodução de seis páginas do manuscrito original, com anotações e ilustrações do autor","85":"O livro que inspirou o filme O cemitério maldito. Louis Creed, um jovem médico de Chicago, acredita que encontrou seu lugar em uma pequena cidade do Maine. A boa casa, o trabalho na universidade e a felicidade da esposa e dos filhos lhe trazem a certeza de que fez a melhor escolha. Num dos primeiros passeios pela região, conhecem um cemitério no bosque próximo à sua casa. Ali, gerações de crianças enterraram seus animais de estimação. Mas, para além dos pequenos túmulos, há um outro cemitério. Uma terra maligna que atrai pessoas com promessas sedutoras. Um universo dominado por forças estranhas capazes de tornar real o que sempre pareceu impossível. A princípio, Louis Creed se diverte com as histórias fantasmagóricas do vizinho Crandall. No entanto, quando o gato de sua filha Eillen morre atropelado e, subitamente, retorna à vida, ele percebe que há coisas que nem mesmo a sua ciência pode explicar. Que mistérios esconde o cemitério dos bichos? Terá o homem o direito de interferir no mundo dos mortos? Em busca das respostas, Louis Creed é levado por uma trama sobrenatural em que o limite entre a vida e a morte é inexistente. E, quando descobre a verdade, percebe que ela é muito pior que seus mais terríveis pesadelos. Pior que a própria morte - e infinitamente mais poderosa. A Capa Pode Variar.","86":"Na pacata cidadezinha de Milburn, nos Estados Unidos, a Sociedade Chowder ― formada por um grupo de quatro velhos amigos ― se reúne todo mês para contar histórias em encontros regados a bebidas e charutos. Algumas são verdadeiras, outras inventadas... mas todas elas têm algo em comum: são terrivelmente assustadoras. Um passatempo simples para conferir um pouco de diversão a suas vidas monótonas. Mas uma história chega para mostrar suas garras no presente e assombrá-los. Algo que eles fizeram muito tempo atrás. Um erro grotesco. Um acidente terrível. Agora, pesadelos fazem com que eles inevitavelmente sejam atraídos pelo sobrenatural. E não demora muito para que eles percebam que ninguém pode enterrar o passado para sempre… Há quase sete anos, os fãs do terror encontraram na DarkSide® um lar. Ou, bem, uma mansão assombrada. Desde então, a Caveira republicou clássicos, revelou novos talentos e fez muita gente se revirar na cama com pesadelos. Os nomes mais assustadores da literatura entraram para a família: Clive Barker, William Hjortsberg, Stephen King, William Peter Blatty… E, agora, Peter Straub. É com o coração assombrado por fantasmas que a DarkSide® apresenta o clássico Ghost Story, uma das histórias sobrenaturais mais surpreendentes já escritas ― e uma das mais aguardadas pelos leitores que caminham de mãos dadas com a Caveira desde o início. Em Ghost Story, Straub mostra seu talento ao apresentar cada membro da Sociedade Chowder para o leitor, ao mesmo tempo em que estabelece a atmosfera da cidadezinha fictícia e os acontecimentos sobrenaturais. Uma leitura compassada, que se esgueira para os cantos mais sombrios da mente, para nunca mais sair. Straub mexe profundamente com a cabeça do leitor em um terror psicológico que aborda arrependimentos, vinganças, amizades que se desmancham e histórias mal-resolvidas ― mas também faz o sangue congelar ao colocar olhos amarelos à espreita e crianças estranhas olhando pela janela. Fantasmas são manifestações reais ou meros ecos do passado? Só lendo para descobrir. Peter Straub se tornou um dos autores de horror mais prolíficos e aclamados de todos os tempos, com inúmeros romances, contos, poemas e novelas publicadas. Entre os leitores notáveis de seu trabalho encontra-se Stephen King, também amigo pessoal e parceiro criativo em obras como O Talismã e A Casa Negra. Ghost Story chega para os leitores no timing perfeito para virar a leitura favorita de Halloween. O padrão de qualidade é o que você já conhece: uma edição de colecionador, feita de fã para fã, para assombração nenhuma colocar defeito. Preparado para encarar os fantasmas desta história?","87":"lustrações coloridas dão vida a romance com elementos de horror gótico e suspense.\nDo criador da série original Netflix \"Bom dia, Verônica\".\nEm 1589, o padre e demonologista Peter Binsfeld fez a ligação de cada um dos pecados capitais a um demônio, supostamente responsável por invocar o mal nas pessoas. É a partir daí que Raphael Montes cria sete histórias situadas em um vilarejo isolado, apresentando a lenta degradação dos moradores do lugar, e pouco a pouco o próprio vilarejo vai sendo dizimado, maculado pela neve e pela fome.\nAs histórias podem ser lidas em qualquer ordem, sem prejuízo de sua compreensão, mas se relacionam de maneira complexa, de modo que ao término da leitura as narrativas convergem para uma única e surpreendente conclusão.","88":"Essa edição traz a primeira vampira da história e também a primeira história de vampiro já escrita em projeto gráfico especial, com curiosidades sobre as obras e os autores. Carmilla é uma obra precursora da temática de vampiros, considerada por muitos críticos como a melhor do século XIX, pela maneira como trabalha o suspense e o erotismo. Foi a partir dela que Drácula, de Bram Stoker, recebeu suas principais características. A vampira de Karnstein se torna o motivo dos horrores e depois do desejo profundo de Laura, uma jovem que vive somente na companhia do pai em um castelo isolado no Leste Europeu. O Vampiro, de John William Polidori, concretizou as lendas folclóricas sobre vampiro e deu a ele a cara que tem ainda hoje: um demônio aristocrata que ataca entre a alta sociedade."},"paginas":{"0":"408","1":"120","2":"256","3":"464","4":"336","5":"512","6":"266","7":"464","8":"248","9":"224","10":"160","11":"448","12":"488","13":"560","14":"352","15":"336","16":"296","17":"352","18":"160","19":"160","20":"320","21":"256","22":"304","23":"288","24":"320","25":"224","26":"312","27":"128","28":"196","29":"256","30":"336","31":"432","32":"130","33":"198","34":"320","35":"128","36":"152","37":"160","38":"352","39":"112","40":"336","41":"200","42":"352","43":"160","44":"320","45":"320","46":"308","47":"272","48":"320","49":"136","50":"448","51":"240","52":"304","53":"352","54":"208","55":"288","56":"192","57":"268","58":"304","59":"224","60":"352","61":"400","62":"280","63":"364","64":"658","65":"192","66":"368","67":"360","68":"336","69":"1170","70":"576","71":"328","72":"424","73":"408","74":"432","75":"368","76":"224","77":"272","78":"304","79":"336","80":"464","81":"448","82":"676","83":"1104","84":"352","85":"424","86":"448","87":"96","88":"176"},"idioma":{"0":"Português","1":"Português","2":"Português","3":"Português","4":"Português","5":"Português","6":"Português","7":"Português","8":"Português","9":"Português","10":"Português","11":"Português","12":"Português","13":"Português","14":"Português","15":"Português","16":"Português","17":"Português","18":"Português","19":"Português","20":"Português","21":"Português","22":"Português","23":"Português","24":"Português","25":"Português","26":"Português","27":"Português","28":"Português","29":"Português","30":"Português","31":"Português","32":"Português","33":"Português","34":"Português","35":"Português","36":"Português","37":"Português","38":"Português","39":"Português","40":"Português","41":"Português","42":"Português","43":"Português","44":"Português","45":"Português","46":"Português","47":"Português","48":"Português","49":"Português","50":"Português","51":"Português","52":"Português","53":"Português","54":"Português","55":"Português","56":"Português","57":"Português","58":"Português","59":"Português","60":"Português","61":"Português","62":"Português","63":"Português","64":"Português","65":"Português","66":"Português","67":"Português","68":"Português","69":"Inglês","70":"Português","71":"Português","72":"Português","73":"Português","74":"Português","75":"Português","76":"Português","77":"Português","78":"Português","79":"Português","80":"Português","81":"Português","82":"Português","83":"Português","84":"Português","85":"Português","86":"Português","87":"Português","88":"Português"},"editora":{"0":"Garoa Livros","1":"Companhia das Letras","2":"Editora Sextante","3":"Objetiva","4":"Rocco","5":"Objetiva","6":"BestSeller","7":"Globo Livros","8":"Intrínseca","9":"Principis","10":"Contexto","11":"Companhia das Letras","12":"Companhia das Letras","13":"Companhia das Letras","14":"Globo Livros","15":"Companhia das Letras","16":"Todavia","17":"Globo Livros","18":"Contexto","19":"HarperKids","20":"Alta Life","21":"Editora Sextante","22":"HarperCollins","23":"Editora Sextante","24":"Alta Books","25":"Intrínseca","26":"Objetiva","27":"Academia","28":"BestSeller","29":"Astral Cultural","30":"Alta Books","31":"Alta Books","32":"Access Consciousness Publishing Company","33":"LVM Editora","34":"Editora Sextante","35":"Contexto","36":"Boitempo Editorial","37":"HarperCollins","38":"HarperCollins","39":null,"40":"Editora Arqueiro","41":"Universo geek","42":"Universo geek","43":"Talentos da Literatura Brasileira","44":"Editora Arqueiro","45":"Editora Aleph","46":"Bertrand Brasil","47":"Intrínseca","48":"Thomas Nelson Brasil","49":"Editora Senac Rio","50":"Bookman","51":"Alta Books","52":"Editora Sextante","53":"Best Business","54":"Editora Sextante","55":"Astral Cultural","56":"Gente","57":"Editora Sextante","58":"DVS EDITORA","59":"Thomas Nelson Brasil","60":"Intrínseca","61":"Intrínseca","62":null,"63":"Verus","64":"Galera","65":"Thomas Nelson Brasil","66":"Intrínseca","67":"Paralela","68":"Editora Arqueiro","69":"Pearson Education Limited","70":"Novatec Editora","71":"Novatec Editora","72":"Alta Books","73":"Novatec Editora","74":"Alta Books","75":"Novatec Editora","76":"Novatec Editora","77":"Novatec Editora","78":"LTC","79":"Globo Livros","80":"Editora Arqueiro","81":"Companhia das Letras","82":"Novo Século","83":"Suma","84":"Editora Aleph","85":"Suma","86":"Darkside","87":"Suma","88":"Pandorga Editora"},"autor":{"0":"Abel Ferreira","1":"Djamila Ribeiro","2":"Luiz Barsi Filho","3":"Michelle Obama","4":"Tara Westover","5":"Príncipe Harry","6":"Viola Davis","7":"Marko Perko","8":"Daniela Arbex","9":"Anne Frank","10":"Natalia Pasternak","11":"Yuval Noah Harari","12":"Sidarta Ribeiro","13":"Carl Sagan","14":"Vários","15":"Carl Sagan","16":"Jo Dunkley","17":"Vários","18":"Ronaldo Pilati","19":"Renan Vinicius de Araújo","20":"James Clear","21":"Haemin Sunim","22":"Morgan Housel","23":"Greg McKeown","24":"Chip Heat","25":"Mark Manson","26":"Carol S. Dweck","27":"William H. McRaven","28":"Hal Elrod","29":"Julia Kristina","30":"Robert T. Kiyosaki","31":"Sean Masaki Flynn","32":"Gary M Douglas","33":"Per Bylund","34":"William Green","35":"Alexandre Schwartsman","36":"Karl Marx","37":"George S Clason","38":"Alexandre Versignassi","39":"H. G. Wells","40":"Dan Brown","41":"Joe Schreiber","42":"Drew Karpyshyn","43":"Karla Capelas","44":"Douglas Adams","45":"William Gibson","46":"Matt Haig","47":"C. J. Tudor","48":"C.S. Lewis","49":"Renato Dias Regazzi","50":"Jeffrey K. Liker","51":"Donald Miller","52":"Reid Hoffman","53":"Jeff Walker","54":"Gustavo Cerbasi","55":"Kevin D. Johnson","56":"João Kepler","57":"Eric Ries","58":"Luciano Larrossa","59":"Antônio Júnior","60":"Beth O’Leary","61":"Beth O’Leary","62":"Giulianna Domingues","63":"Emily Henry","64":"Sarah J. Maas","65":"C. S. Lewis","66":"Rick Riordan","67":"Taylor Jenkins Reid","68":"Ali Hazelwood","69":"Peter Norvig","70":"Igor Zhirkov","71":"Nilo Ney Coutinho Menezes","72":"Barry Burd","73":"Loiane Groner","74":"Robert C. Martin","75":"Frank Zammetti","76":"Susan J. Fowler","77":"Matt Harrison","78":"André Carlos Ponce de Leon Ferreira et al. CARVALHO","79":"Agatha Christie","80":"Louise Penny","81":"Edgar Allan Poe","82":"Edgar Allan Poe","83":"Stephen King","84":"Anthony Burgess","85":"Mário Molina","86":"Peter Straub","87":"Raphael Montes","88":"Le Fanu J. Sheridan"},"genero":{"0":"Biografia","1":"Biografia","2":"Biografia","3":"Biografia","4":"Biografia","5":"Biografia","6":"Biografia","7":"Biografia","8":"Biografia","9":"Biografia","10":"Ciências","11":"Ciências","12":"Ciências","13":"Ciências","14":"Ciências","15":"Ciências","16":"Ciências","17":"Ciências","18":"Ciências","19":"Ciências","20":"Desenvolvimento Pessoal","21":"Desenvolvimento Pessoal","22":"Desenvolvimento Pessoal","23":"Desenvolvimento Pessoal","24":"Desenvolvimento Pessoal","25":"Desenvolvimento Pessoal","26":"Desenvolvimento Pessoal","27":"Desenvolvimento Pessoal","28":"Desenvolvimento Pessoal","29":"Desenvolvimento Pessoal","30":"Economia","31":"Economia","32":"Economia","33":"Economia","34":"Economia","35":"Economia","36":"Economia","37":"Economia","38":"Economia","39":"Ficção Científica","40":"Ficção Científica","41":"Ficção Científica","42":"Ficção Científica","43":"Ficção Científica","44":"Ficção Científica","45":"Ficção Científica","46":"Ficção Científica","47":"Ficção Científica","48":"Ficção Científica","49":"Negócios e Empreendedorismo","50":"Negócios e Empreendedorismo","51":"Negócios e Empreendedorismo","52":"Negócios e Empreendedorismo","53":"Negócios e Empreendedorismo","54":"Negócios e Empreendedorismo","55":"Negócios e Empreendedorismo","56":"Negócios e Empreendedorismo","57":"Negócios e Empreendedorismo","58":"Negócios e Empreendedorismo","59":"Romance","60":"Romance","61":"Romance","62":"Romance","63":"Romance","64":"Romance","65":"Romance","66":"Romance","67":"Romance","68":"Romance","69":"Tecnologia","70":"Tecnologia","71":"Tecnologia","72":"Tecnologia","73":"Tecnologia","74":"Tecnologia","75":"Tecnologia","76":"Tecnologia","77":"Tecnologia","78":"Tecnologia","79":"Terror","80":"Terror","81":"Terror","82":"Terror","83":"Terror","84":"Terror","85":"Terror","86":"Terror","87":"Terror","88":"Terror"},"img_link":{"0":"https:\/\/m.media-amazon.com\/images\/I\/413zVMkCRVL._SX346_BO1,204,203,200_.jpg","1":"https:\/\/m.media-amazon.com\/images\/I\/41lj0rgZ5WL._SX331_BO1,204,203,200_.jpg","2":"https:\/\/m.media-amazon.com\/images\/I\/51nBC1gqw5L._SX345_BO1,204,203,200_.jpg","3":"https:\/\/m.media-amazon.com\/images\/I\/41L-v8+K62L._SX346_BO1,204,203,200_.jpg","4":"https:\/\/m.media-amazon.com\/images\/I\/51xU-8rLw2L._SX347_BO1,204,203,200_.jpg","5":"https:\/\/m.media-amazon.com\/images\/I\/41zKkEcuCvL._SX346_BO1,204,203,200_.jpg","6":"https:\/\/m.media-amazon.com\/images\/I\/51UgR5xhuvL._SX343_BO1,204,203,200_.jpg","7":"https:\/\/m.media-amazon.com\/images\/I\/51lLxIR5CIL._SX339_BO1,204,203,200_.jpg","8":"https:\/\/m.media-amazon.com\/images\/I\/412YXa9VdaL._SX324_BO1,204,203,200_.jpg","9":"https:\/\/m.media-amazon.com\/images\/I\/41+PZUZS7LL._SX346_BO1,204,203,200_.jpg","10":"https:\/\/m.media-amazon.com\/images\/I\/51be2fE6TRL._SX331_BO1,204,203,200_.jpg","11":"https:\/\/m.media-amazon.com\/images\/I\/41bUl4cVKsL._SX346_BO1,204,203,200_.jpg","12":"https:\/\/m.media-amazon.com\/images\/I\/6168nnIYJKL._SX346_BO1,204,203,200_.jpg","13":"https:\/\/m.media-amazon.com\/images\/I\/41-v23uy6GL._SX340_BO1,204,203,200_.jpg","14":"https:\/\/m.media-amazon.com\/images\/I\/51Z3aG3MxxL._SX358_BO1,204,203,200_.jpg","15":"https:\/\/m.media-amazon.com\/images\/I\/51l61ukPwCL._SX342_BO1,204,203,200_.jpg","16":"https:\/\/m.media-amazon.com\/images\/I\/51XO7pxr+uL._SX328_BO1,204,203,200_.jpg","17":"https:\/\/m.media-amazon.com\/images\/I\/51Z3aG3MxxL._SX358_BO1,204,203,200_.jpg","18":"https:\/\/m.media-amazon.com\/images\/I\/41duBGcCF5L._SX346_BO1,204,203,200_.jpg","19":"https:\/\/m.media-amazon.com\/images\/I\/51R3qv3znNL._SX399_BO1,204,203,200_.jpg","20":"https:\/\/m.media-amazon.com\/images\/I\/51DOkmV31rL._SX353_BO1,204,203,200_.jpg","21":"https:\/\/m.media-amazon.com\/images\/I\/61OEg3V-FTL._SX698_BO1,204,203,200_.jpg","22":"https:\/\/m.media-amazon.com\/images\/I\/41htlT5B29S._SX335_BO1,204,203,200_.jpg","23":"https:\/\/m.media-amazon.com\/images\/I\/41tL0XNglML._SX322_BO1,204,203,200_.jpg","24":"https:\/\/m.media-amazon.com\/images\/I\/41OTx7vjaVL._SX332_BO1,204,203,200_.jpg","25":"https:\/\/m.media-amazon.com\/images\/I\/51KP4VQOF1L._SX332_BO1,204,203,200_.jpg","26":"https:\/\/m.media-amazon.com\/images\/I\/41suUFbw-eL._SX346_BO1,204,203,200_.jpg","27":"https:\/\/m.media-amazon.com\/images\/I\/51auYwIMZvL._SX331_BO1,204,203,200_.jpg","28":"https:\/\/m.media-amazon.com\/images\/I\/41zcA8iynSL._SX309_BO1,204,203,200_.jpg","29":"https:\/\/m.media-amazon.com\/images\/I\/41aK-+KZXML._SX339_BO1,204,203,200_.jpg","30":"https:\/\/m.media-amazon.com\/images\/I\/519kRFUvDOL._SX356_BO1,204,203,200_.jpg","31":"https:\/\/m.media-amazon.com\/images\/I\/51cEmYG52WL._SX352_BO1,204,203,200_.jpg","32":"https:\/\/m.media-amazon.com\/images\/I\/41CkrI5TmqL._SX331_BO1,204,203,200_.jpg","33":"https:\/\/m.media-amazon.com\/images\/I\/41RbW+OcctL._SX331_BO1,204,203,200_.jpg","34":"https:\/\/m.media-amazon.com\/images\/I\/41sYEmcp3FL._SX346_BO1,204,203,200_.jpg","35":"https:\/\/m.media-amazon.com\/images\/I\/518pptI7cIL._SX332_BO1,204,203,200_.jpg","36":"https:\/\/m.media-amazon.com\/images\/I\/416WOB+wHaL._SX346_BO1,204,203,200_.jpg","37":"https:\/\/m.media-amazon.com\/images\/I\/51cB4wSNxQL._SX333_BO1,204,203,200_.jpg","38":"https:\/\/m.media-amazon.com\/images\/I\/41EVeMCTC1L._SX339_BO1,204,203,200_.jpg","39":"https:\/\/m.media-amazon.com\/images\/I\/51OfxjzcrnL._SX331_BO1,204,203,200_.jpg","40":"https:\/\/m.media-amazon.com\/images\/I\/410ZElgkrRL._SX346_BO1,204,203,200_.jpg","41":"https:\/\/m.media-amazon.com\/images\/I\/51BioH1C4ZL._SX339_BO1,204,203,200_.jpg","42":"https:\/\/m.media-amazon.com\/images\/I\/512hVgJEB2L._SX344_BO1,204,203,200_.jpg","43":"https:\/\/m.media-amazon.com\/images\/I\/41LdqfQJAPL._SX318_BO1,204,203,200_.jpg","44":"https:\/\/m.media-amazon.com\/images\/I\/61o2F6LZL5L._SX331_BO1,204,203,200_.jpg","45":"https:\/\/m.media-amazon.com\/images\/I\/51TMmMNtZiL._SX331_BO1,204,203,200_.jpg","46":"https:\/\/m.media-amazon.com\/images\/I\/51kAYMwbQIL._SX342_BO1,204,203,200_.jpg","47":"https:\/\/m.media-amazon.com\/images\/I\/41LuOehnKtL._SX335_BO1,204,203,200_.jpg","48":"https:\/\/m.media-amazon.com\/images\/I\/514r7x7CtjL._SX327_BO1,204,203,200_.jpg","49":"https:\/\/m.media-amazon.com\/images\/I\/419AxdXPt4L._SX343_BO1,204,203,200_.jpg","50":"https:\/\/m.media-amazon.com\/images\/I\/51NBsGBFOWL._SX348_BO1,204,203,200_.jpg","51":"https:\/\/m.media-amazon.com\/images\/I\/41XNR4nWBtL._SX342_BO1,204,203,200_.jpg","52":"https:\/\/m.media-amazon.com\/images\/I\/51QJzWO9AML._SX347_BO1,204,203,200_.jpg","53":"https:\/\/m.media-amazon.com\/images\/I\/41jxhjtzrdL._SX322_BO1,204,203,200_.jpg","54":"https:\/\/m.media-amazon.com\/images\/I\/41mf4gRQGzL._SX346_BO1,204,203,200_.jpg","55":"https:\/\/m.media-amazon.com\/images\/I\/513Dg30TZoL._SX346_BO1,204,203,200_.jpg","56":"https:\/\/m.media-amazon.com\/images\/I\/51ePV9qoWIL._SX345_BO1,204,203,200_.jpg","57":"https:\/\/m.media-amazon.com\/images\/I\/41ch3v4+mpL._SX341_BO1,204,203,200_.jpg","58":"https:\/\/m.media-amazon.com\/images\/I\/51HTRo-FWYL._SX393_BO1,204,203,200_.jpg","59":"https:\/\/m.media-amazon.com\/images\/I\/515kLlHkfcL._SX335_BO1,204,203,200_.jpg","60":"https:\/\/m.media-amazon.com\/images\/I\/418diSVkGSL._SX346_BO1,204,203,200_.jpg","61":"https:\/\/m.media-amazon.com\/images\/I\/51r8wkRUUsL._SX346_BO1,204,203,200_.jpg","62":"https:\/\/m.media-amazon.com\/images\/I\/41ZeFKzKrTL._SX335_BO1,204,203,200_.jpg","63":"https:\/\/m.media-amazon.com\/images\/I\/41bRdJEhzfL._SX342_BO1,204,203,200_.jpg","64":"https:\/\/m.media-amazon.com\/images\/I\/51NcUns3LZL._SX336_BO1,204,203,200_.jpg","65":"https:\/\/m.media-amazon.com\/images\/I\/51N4W6wx-wL._SX335_BO1,204,203,200_.jpg","66":"https:\/\/m.media-amazon.com\/images\/I\/512-zjtV1cL._SX345_BO1,204,203,200_.jpg","67":"https:\/\/m.media-amazon.com\/images\/I\/41QbyDiPOoL._SX346_BO1,204,203,200_.jpg","68":"https:\/\/m.media-amazon.com\/images\/I\/51tHMjZsH2L._SX346_BO1,204,203,200_.jpg","69":"https:\/\/m.media-amazon.com\/images\/I\/517eliFnOHL._SX393_BO1,204,203,200_.jpg","70":"https:\/\/m.media-amazon.com\/images\/I\/41PYiZJFaAL._SX357_BO1,204,203,200_.jpg","71":"https:\/\/m.media-amazon.com\/images\/I\/41qeEtBu02L._SX357_BO1,204,203,200_.jpg","72":"https:\/\/m.media-amazon.com\/images\/I\/51ZAEw1+13L._SX368_BO1,204,203,200_.jpg","73":"https:\/\/m.media-amazon.com\/images\/I\/41QGA9y1LZL._SX357_BO1,204,203,200_.jpg","74":"https:\/\/m.media-amazon.com\/images\/I\/41T8NdKFqEL._SX352_BO1,204,203,200_.jpg","75":"https:\/\/m.media-amazon.com\/images\/I\/41EACuSeCvL._SX347_BO1,204,203,200_.jpg","76":"https:\/\/m.media-amazon.com\/images\/I\/51QKWGgl2rL._SX347_BO1,204,203,200_.jpg","77":"https:\/\/m.media-amazon.com\/images\/I\/41z6oT-K28L._SX346_BO1,204,203,200_.jpg","78":"https:\/\/m.media-amazon.com\/images\/I\/51PGdEByXoL._SX380_BO1,204,203,200_.jpg","79":"https:\/\/m.media-amazon.com\/images\/I\/41uKGO6+g4L._SX312_BO1,204,203,200_.jpg","80":"https:\/\/m.media-amazon.com\/images\/I\/51uVOFwsCML._SX343_BO1,204,203,200_.jpg","81":"https:\/\/m.media-amazon.com\/images\/I\/51kXfAE+E+L._SX327_BO1,204,203,200_.jpg","82":"https:\/\/m.media-amazon.com\/images\/I\/51wEb6ToJkL._SY423_BO1,204,203,200_.jpg","83":"https:\/\/m.media-amazon.com\/images\/I\/51z0s3GcvwL._SX346_BO1,204,203,200_.jpg","84":"https:\/\/m.media-amazon.com\/images\/I\/51w6f1tDKKL._SX665_BO1,204,203,200_.jpg","85":"https:\/\/m.media-amazon.com\/images\/I\/41McBAhN-VL._SX346_BO1,204,203,200_.jpg","86":"https:\/\/m.media-amazon.com\/images\/I\/515rWNDKqaL._SX336_BO1,204,203,200_.jpg","87":"https:\/\/m.media-amazon.com\/images\/I\/41R9pm5hL-L._SX346_BO1,204,203,200_.jpg","88":"https:\/\/m.media-amazon.com\/images\/I\/51zlE2KLvQL._SX315_BO1,204,203,200_.jpg"},"isbn_13":{"0":"978-6599096389","1":"978-8535931136","2":"978-6555644746","3":"978-8547000646","4":"978-8532531223","5":"978-8539007479","6":"978-6557121382","7":"978-6559870844","8":"978-8551002858","9":"978-6550970406","10":"978-8552001799","11":"978-9588931623","12":"978-8535932171","13":"978-8535929881","14":"978-8525062482","15":"978-8535931938","16":"978-6556924243","17":"978-8525062482","18":"978-8552000556","19":"978-6555111330","20":"978-8550807560","21":"978-8543105291","22":"978-6555111101","23":"978-6555641431","24":"978-8550804699","25":"978-8551002490","26":"978-8547000240","27":"978-8542215786","28":"978-8576849940","29":"978-6555663273","30":"978-8550801483","31":"978-8550811055","32":"978-1634933872","33":"978-6550520502","34":"978-6555641912","35":"978-6555410273","36":"978-8575597460","37":"978-8595081536","38":"978-8595085060","39":"978-8567097381","40":"978-8580414059","41":"978-6556093444","42":"978-6556092614","43":"978-8542813517","44":"978-6555651324","45":"978-8576573005","46":"978-6558380542","47":"978-8551002933","48":"978-6556893815","49":"978-6586493689","50":"978-8582604748","51":"978-6555207071","52":"978-6555645934","53":"978-8568905081","54":"978-8543104126","55":"978-8582468692","56":"978-6555441017","57":"978-8543108629","58":"978-6556950228","59":"978-8578604158","60":"978-6555600070","61":"978-8551005415","62":"978-6559810833","63":"978-6559240630","64":"978-8501076601","65":"978-8578600655","66":"978-8551003312","67":"978-8584392162","68":"978-6555653304","69":"978-1292401133","70":"978-8575226674","71":"978-8575227183","72":"978-8576088011","73":"978-8575226933","74":"978-8550804606","75":"978-8575228227","76":"978-8575226216","77":"978-8575228173","78":"978-8521637349","79":"978-6559870332","80":"978-6555654509","81":"978-8535930030","82":"978-8542816938","83":"978-8560280940","84":"978-8576571360","85":"978-8581050393","86":"978-8594541840","87":"978-8581053042","88":"978-6555791044"},"isbn_10":{"0":"6599096387","1":"8535931139","2":"6555644745","3":"854700064X","4":"9788532531223","5":"8539007479","6":"6557121383","7":"6559870847","8":"8551002856","9":"6550970407","10":"8552001799","11":"8535928197","12":"8535932178","13":"8535929886","14":"8525062480","15":"8535931937","16":"6556924245","17":"8525062480","18":"8552000555","19":"655511133X","20":"8550807567","21":"8543105293","22":"6555111100","23":"6555641436","24":"855080469X","25":"8551004336","26":"8547000240","27":"8542215788","28":"8576849941","29":"6555663278","30":"8550801488","31":"855081105X","32":"1634933877","33":"6550520509","34":"6555641916","35":"6555410272","36":"8575597469","37":"8595081530","38":"8595085064","39":"856709738X","40":"8580414059","41":"6556093440","42":"6556092614","43":"9788542813517","44":"6555651326","45":"8576573008","46":"6558380544","47":"8551002937","48":"6556893811","49":"6586493684","50":"8582604742","51":"6555207078","52":"6555645938","53":"8568905080","54":"8543104122","55":"8582468695","56":"6555441011","57":"8543108624","58":"655695022X","59":8578604156,"60":6555600071,"61":8551005413,"62":6559810836,"63":6559240630,"64":8501076600,"65":8578600657,"66":8551003313,"67":8584392165,"68":6555653302,"69":"1292401133","70":"8575226673","71":"8575227181","72":"8576088010","73":"8575226932","74":"8550804606","75":"8575228226","76":"8575226215","77":"857522817X","78":"8521637349","79":6559870332,"80":6555654503,"81":8535930035,"82":8542816935,"83":8560280944,"84":8576571366,"85":8581050395,"86":8594541848,"87":8581053041,"88":6555791047}}